"%1 already exists.\nDo you want to replace it?"="%1 bestaat al.\nWilt u het vervangen?";
"%1 days left"="%1 dagen over";
"%1\nDirectory not found.\nPlease verify the correct directory name was given."="%1\nMap niet gevonden.\nControleer of de juiste mapnaam is opgegeven.";
"%1\nFile not found.\nPlease verify the correct file name was given."="%1\nBestand niet gevonden.\nControleer of de juiste bestandsnaam is opgegeven.";
"%s is offline right now, but your Lesson will appear automatically the next time you open the Lessons app."="%s is momenteel offline, maar uw SMART Lesson verschijnt automatisch wanneer u de Lessons-app de volgende keer opent.";
"&Abort"="&Afbreken";
"&Add to Custom Colors"="T&oevoegen aan aangepaste kleuren";
"&Basic colors"="Basis&kleuren";
"&Cancel"="&Annuleren";
"&Copy"="&Kopiëren";
"&Custom colors"="Aange&paste kleuren";
"&Define Custom Colors >>"="Aangepaste kleuren &definiëren >>";
"&Delete"="&Verwijderen";
"&Finish"="Vo&ltooien";
"&Green:"="&Groen:";
"&Help"="&Help";
"&Ignore"="&Negeren";
"&Name:"="&Naam:";
"&Next >"="&Volgende >";
"&Next >"="&Volgende >";
"&No"="&Nee";
"&No"="&Nee";
"&Open"="&Openen";
"&Options <<"="&Opties <<";
"&Options >>"="&Opties >>";
"&Paste"="&Plakken";
"&Print"="&Afdrukken";
"&Red:"="&Rood:";
"&Redo"="O&pnieuw";
"&Reload"="Opnieuw &laden";
"&Rename"="&Naam wijzigen";
"&Retry"="&Opnieuw proberen";
"&Sat:"="&Verzadiging:";
"&Save"="&Opslaan";
"&Undo"="&Ongedaan maken";
"&Unsorted"="&Ongesorteerd";
"&Val:"="&Waarde:";
"&Yes"="&Ja";
"&Yes"="&Ja";
"..."="...";
":"=":";
"< &Back"="< &Vorige";
"< Share Options"="< opties voor delen";
"< Share with SMART Board"="< Met SMART Board delen";
"<h3>About Qt</h3>%1<p>Qt is a C++ toolkit for cross-platform application development.</p><p>Qt provides single-source portability across MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux, and all major commercial Unix variants. Qt is also available for embedded devices as Qtopia Core.</p><p>Qt is a Trolltech product. See <tt>http://www.trolltech.com/qt/</tt> for more information.</p>"="<h3>Over Qt</h3>%1<p>Qt is een C++-werkset voor de ontwikkeling van toepassingen die op meerdere platformen gebruikt kunnen worden.</p><p>Qt biedt bronportabiliteit voor MS&nbsp;Windows, Mac&nbsp;OS&nbsp;X, Linux en alle commerciële hoofdvarianten van Unix. Qt is ook verkrijgbaar voor ingesloten apparaten zoals Qtopia Core. </p><p>Qt is een product van Trolltech. Raadpleeg voor meer informatie <tt>http://www.trolltech.com/qt/</tt></p>";
"<p>This program uses Qt Open Source Edition version %1.</p><p>Qt Open Source Edition is intended for the development of Open Source applications. You need a commercial Qt license for development of proprietary (closed source) applications.</p><p>Please see <tt>http://www.trolltech.com/company/model.html</tt> for an overview of Qt licensing.</p>"="<p>Dit programma gebruikt Qt Open Source Edition versie %1.</p><p>Qt Open Source Edition is bedoeld voor de ontwikkeling van Open Source-toepassingen. U hebt een commerciële Qt-licentie nodig voor de ontwikkeling van toepassingen waarop eigendomsrechten rusten (closed source).</p><p>Raadpleeg voor een overzicht van Qt-licenties <tt>http://www.trolltech.com/company/model.html</tt>.</p>";
"<p>This program uses Qt version %1.</p>"="<p>Dit programma gebruikt Qt-versie %1.</p>";
"A SMART Notebook Advantage product key is required for this version of SMART Notebook software. Please visit <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a> for details."="Een SMART Notebook Advantage-productsleutel is vereist voor deze versie van SMART Notebook-software. Ga naar <a href='http://smarttech.com/advantage'>smarttech.com/advantage</a> voor meer informatie.";
"A&lpha channel:"="&Alfakanaal:";
"A0 (841 x 1189 mm)"="A0 (841 x 1189 mm)";
"A1 (594 x 841 mm)"="A1 (594 x 841 mm)";
"A2 (420 x 594 mm)"="A2 (420 x 594 mm)";
"A3 (297 x 420 mm)"="A3 (297 x 420 mm)";
"A4 (210 x 297 mm, 8.26 x 11.7 inches)"="A4 (210 x 297 mm, 8.26 x 11.7 inch)";
"A5 (148 x 210 mm)"="A5 (148 x 210 mm)";
"A6 (105 x 148 mm)"="A6 (105 x 148 mm)";
"A7 (74 x 105 mm)"="A7 (74 x 105 mm)";
"A8 (52 x 74 mm)"="A8 (52 x 74 mm)";
"A9 (37 x 52 mm)"="A9 (37 x 52 mm)";
"Abort"="Afbreken";
"About %1"="Informatie over %1";
"About Qt"="Over Qt";
"Account"="Account";
"Activate"="Activeren";
"Activated"="Geactiveerd";
"Activates the program's main window"="Hiermee wordt het hoofdvenster van het programma geopend.";
"Activation Key"="Activeringscode";
"Activation Web Services:"="Activering webdiensten:";
"Activation Wizard"="Wizard Activering";
"Activation Wizard is outdated."="De activeringswizard is verouderd.";
"Activation required"="Activering vereist";
"Add Boards"="Boards toevoegen";
"Advanced"="Geavanceerd";
"Aliases: %1"="Aliassen: %1";
"All Files (*)"="Alle bestanden (*)";
"All Files (*.*)"="Alle bestanden (*.*)";
"All pending requests have been canceled."="Alle aanvragen in behandeling zijn geannuleerd.";
"Apply"="Toepassen";
"Are you sure you want to delete license information?"="Weet u zeker dat u de licentiegegevens wilt verwijderen?";
"Are you sure you want to return the product key for this product? The license will be disabled on this computer immediately (before the return is completed)."="Weet u zeker dat u de productsleutel voor dit product wilt retourneren? De licentie wordt, nog voordat de retournering is voltooid, onmiddellijk uitgeschakeld op deze pc.";
"Authentication Required"="Verificatie vereist";
"Authentication required"="Verificatie vereist";
"Automatic Activation"="Automatische activering";
"B0 (1000 x 1414 mm)"="B0 (1000 x 1414 mm)";
"B1 (707 x 1000 mm)"="B1 (707 x 1.000 mm)";
"B10 (31 x 44 mm)"="B10 (31 x 44 mm)";
"B2 (500 x 707 mm)"="B2 (500 x 707 mm)";
"B3 (353 x 500 mm)"="B3 (353 x 500 mm)";
"B4 (250 x 353 mm)"="B4 (250 x 353 mm)";
"B5 (176 x 250 mm, 6.93 x 9.84 inches)"="B5 (176 x 250 mm, 6.93 x 9.84 inch)";
"B6 (125 x 176 mm)"="B6 (125 x 176 mm)";
"B7 (88 x 125 mm)"="B7 (88 x 125 mm)";
"B8 (62 x 88 mm)"="B8 (62 x 88 mm)";
"B9 (44 x 62 mm)"="B9 (44 x 62 mm)";
"Back"="Vorige";
"Bl&ue:"="&Blauw:";
"Browse Content"="In de inhoud bladeren";
"Browse..."="Bladeren...";
"C5E (163 x 229 mm)"="C5E (163 x 229 mm)";
"Cancel"="Annuleren";
"Canceled"="Geannuleerd";
"Cannot validate the key. Try the activation again. \n\nIf this problem continues, make note of any error messages and contact SMART Technical Support."="Deze code kan niet worden gevalideerd. Probeer nogmaals te activeren. \n\nAls het probleem aanhoudt, noteer dan de eventuele foutmeldingen en neem contact op met SMART Technische ondersteuning.";
"Centimeters (cm)"="Centimeters (cm)";
"Check Activation Server Connectivity"="Controleer de activering van de serververbinding";
"Check for renewals complete. No renewals found."="Controle van vernieuwingen voltooid. Geen vernieuwingen gevonden.";
"Checking..."="De controle wordt uitgevoerd...";
"Choose your SMART Board"="Kies uw SMART Board";
"Class ID"="Klas-ID";
"Class Name"="Naam van klas";
"Cleaning up a few things..."="Er worden een paar dingen opgeruimd...";
"Click here to test connectivity."="Klik hier om de verbinding te controleren.";
"Close"="Sluiten";
"Close without Saving"="Sluiten zonder op te slaan";
"Collate"="Collatie";
"Color"="Kleur";
"Color Mode"="Kleurmodus";
"Commit"="Doorvoeren";
"Complete Later"="Later voltooien";
"Connect"="Verbinden";
"Connected to host"="Verbonden met host";
"Connected to host %1"="Verbonden met host %1";
"Connection Options"="Verbindingsopties:";
"Connection Options..."="Verbindingsopties...";
"Connection closed"="Verbinding afgesloten";
"Connection refused"="Verbinding geweigerd";
"Connection refused (or timed out)"="Verbinding geweigerd (of time-out opgetreden)";
"Connection to %1 closed"="Verbinding met %1 afgesloten";
"Contact Support at:"="Contact opnemen met Ondersteuning:";
"Contact technical support"="Contact opnemen met technische ondersteuning";
"Continue"="Doorgaan";
"Copies"="Exemplaren";
"Copies:"="Exemplaren:";
"Copy"="Kopiëren";
"Copy &Link Location"="&Koppelinglocatie kopiëren";
"Could not activate. There maybe be an issue with the activation servers. Please try again later."="Kon niet worden geactiveerd. Er kan een probleem zijn met de activatieservers. Probeer het later opnieuw.";
"Could not connect to the server. Trying again..."="Kon geen verbinding maken met de server. Opnieuw proberen...";
"Couldn't find a board with that code. Want to try again?"="Kon geen board met die code vinden. Opnieuw proberen?";
"Couldn't load profile"="Accountprofiel kon niet geladen worden";
"Couldn't start the trial period."="Kon de proefperiode niet beginnen.";
"Count"="Tellen";
"Create New Folder"="Nieuwe map maken";
"Create a New File"="Een nieuw bestand aanmaken";
"Create a link to this document"="Maak een link naar dit document";
"Creating ..."="Aanmaken....";
"Cu&t"="Kni&ppen";
"DLE (110 x 220 mm)"="DLE (110 x 220 mm)";
"Data corrupted"="Gegevens beschadigd";
"Delete"="Verwijderen";
"Detail View"="Gegevens weergeven";
"Details:"="Details:";
"Directories"="Mappen";
"Directory"="Map";
"Disabled"="Uitgeschakeld";
"Discard"="Verwijderen";
"Do you want to discard this request or complete it later?"="Wilt u deze aanvraag negeren of later voltooien?";
"Don't Save"="Niet opslaan";
"Don't show this again"="Dit niet meer weergeven";
"Done"="Gereed";
"Download incomplete. Received %1 bytes, expected %2 bytes."="Onvolledige download. %1 bytes ontvangen, het verwachte aantal bytes is %2.";
"Drive"="Station";
"Duplex Printing"="Duplex afdrukken";
"Error writing response to device"="Fout bij het schrijven van een reactie op het apparaat";
"Examples"="Voorbeelden";
"Executable '%1' requires Qt %2, found Qt %3."="Het uitvoerbare bestand '%1' vereist Qt %2, Qt %3 gevonden.";
"Executive (7.5 x 10 inches, 191 x 254 mm)"="Executive (7.5 x 10 inch, 191 x 254 mm)";
"Expired"="Verlopen";
"Expired on %1"="Is verlopen op %1";
"Expires on %1"="Verloopt op %1";
"Failed due to a data error. Please contact our support."="Mislukt vanwege een gegevensfout. Neem contact op met onze ondersteuning.";
"Failed to cancel all pending requests."="Het annuleren van alle aanvragen in behandeling mislukt.";
"Failed to connect to SMART server. Please try again later, or attempt manual activation."="Verbinding maken met SMART-server is mislukt Probeer het later nogmaals, of probeer handmatig te activeren.";
"Failed to write activation information. Make sure you have enough permissions."="Kan de activeringsgegevens niet schrijven. Controleer of u over de juiste rechten beschikt.";
"Failed. Details: "="Mislukt. Details: ";
"False"="Onwaar";
"File"="Bestand";
"File name:"="Bestandsnaam:";
"Files of type:"="Bestandstypen:";
"Finished"="Voltooid";
"Folio (210 x 330 mm)"="Folio (210 x 330 mm)";
"Form"="Vorm";
"From page:"="Vanaf pagina:";
"Fulfillment ID"="ID uitvoeren";
"Get started with SMART Notebook software"="Aan de slag met SMART Notebook-software";
"Getting things ready..."="De gegevens worden opgehaald...";
"Go Back"="Terugkeren";
"Grace period has expired."="De betalingsvrije periode is verlopen.";
"Grace period: <b>%1</b> day(s) remaining"="Gratieperiode: nog <b>%1</b> dag(en)";
"Grayscale"="Grijstinten";
"Great! Your lesson is on its way to the SMART Board."="Prima! U les is nu op weg naar het SMART Board.";
"HTTP request failed"="HTTP-verzoek mislukt";
"HTTPS connection requested but SSL support not compiled in"="Er is om een HTTPS-verbinding gevraagd, maar er is geen ondersteuning voor SSL in gecompileerd";
"Height:"="Hoogte:";
"Help"="Help";
"Hide %1"="%1 verbergen";
"Hide Others"="Anderen verbergen";
"Host %1 found"="Host %1 gevonden";
"Host %1 not found"="Host %1 niet gevonden";
"Host found"="Host gevonden";
"Host requires authentication"="Host vereist verificatie";
"Host:"="Host:";
"Hu&e:"="&Tinten:";
"I accept the terms in the <a href=\"showEula()\">license agreement</a>."="Ik ga akkoord met de bepalingen van de <a href=\"showEula()\">licentieovereenkomst</a>.";
"Ignore"="Negeren";
"Inches (in)"="Inches (in)";
"Include your name to help students find your class quickly."="Vermeld ook uw eigen naam om studenten te helpen uw klas snel te vinden.";
"Includes maintenance ending on:"="Inclusief onderhoud eindigend op:";
"Includes permanent activations."="Inclusief permanente activaties.";
"Includes subscriptions expiring on:"="Inclusief abonnementen eindigend op:";
"Incompatible Qt Library Error"="Incompatibele Qt bibliotheekfout";
"Installation ID"="Installatie-id";
"Internet access is disabled by the system administrator."="De toegang tot het internet is uitgeschakeld door de systeembeheerder.";
"Invalid"="Ongeldig";
"Invalid HTTP chunked body"="Ongeldige chunked-tekst voor HTTP";
"Invalid HTTP response header"="Ongeldige HTTP-reactiekop";
"Invalid entitlement"="Ongeldige rechten";
"Invalid product key."="Ongeldige productsleutel.";
"It looks like the board's Lessons library is full. You can delete some lessons to free up space."="Het lijkt erop dat de lessenbibliotheek van het board vol is. U kunt lessen verwijderen om ruimte vrij te maken.";
"Landscape"="Landschap";
"Learn how to renew."="Hier vindt u hoe u het kunt vernieuwen.";
"Learn more."="Meer weten.";
"Learn the Basics"="De basisprincipes leren kennen";
"Ledger (432 x 279 mm)"="Register (432 x 279 mm)";
"Legal (8.5 x 14 inches, 216 x 356 mm)"="Legal (8.5 x 14 inch, 216 x 356 mm)";
"Letter (8.5 x 11 inches, 216 x 279 mm)"="Briefformaat (8.5 x 11 inch, 216 x 279 mm)";
"Limitations"="Beperkingen";
"List View"="Lijstweergave";
"Location:"="Locatie:";
"Long side"="Lange zijde";
"Look in:"="Zoeken in:";
"Lync connector"="Lync-connector";
"Manage"="Beheren";
"Manual Request"="Handmatig verzoek";
"Margins"="Marges";
"Microsoft (personal)"="Microsoft (persoonlijk)";
"Millimeters (mm)"="Millimeters (mm)";
"My Computer"="Deze computer";
"N&o to All"="N&ee op alles";
"N&o to All"="N&ee op alles";
"Name:"="Naam:";
"No Internet Connection"="Geen internetverbinding";
"No boards yet. Get connected."="Nog geen boards. Verbinding maken.";
"No proxy"="Geen proxy";
"No server set to connect to"="Er is geen server ingesteld waarmee de verbinding moet worden gemaakt";
"No space left on device"="Geen ruimte over op het apparaat";
"No such file or directory"="Bestand of map bestaat niet";
"No, I'll complete my request(s) later."="Nee, ik maak mijn verzoek(en) later af.";
"No, cancel all pending requests."="Nee, alle aanvragen in behandeling annuleren.";
"None"="Geen";
"Note: If the URLs are not accessible, adjust your proxy settings and try testing the connection again."="Opmerking: als de URL's niet toegankelijk zijn, past u de proxy-instellingen aan en test u de verbinding opnieuw.";
"Number of copies:"="Aantal exemplaren:";
"OK"="OK ";
"Office 365 (school)"="Office 365 (school)";
"Oops! We couldn't complete your sign in. Please try again. \n\nIf that doesn't work, skip sign in for now and try again later from the Account menu."="Oeps! We konden uw aanmelding niet voltooien. Probeer het opnieuw.\n\nAls dat niet werkt, sla dan het aanmelden over en probeer het later opnieuw via het accountmenu.";
"Oops. Something went wrong. Restarting the computer might help."="Oeps. Er is iets fout gegaan. Herstarten van de computer kan helpen.";
"Oops. We can't complete that action without an Internet connection. \n\nPlease reconnect and try again."="Oeps. We kunnen deze actie niet voltooien zonder internetverbinding. \n\nMaak een nieuwe verbinding en probeer het opnieuw.";
"Oops. We couldn't load your profile right now. Please try again later."="Oeps. We konden uw profiel niet laden. Probeer het later opnieuw.";
"Open"="Openen";
"Open "="Openen ";
"Open in SMART Notebook on this computer."="Openen in SMART Notebook op deze computer.";
"Open in the Notebook Player app on my SMART Board with iQ."="Open in de Notebook Player app op mijn SMART Board met iQ.";
"Operation completed successfully."="Bewerking is voltooid.";
"Options"="Opties";
"Orientation"="Afdrukstand";
"Orientation:"="Afdrukstand:";
"Output &file:"="&Uitvoerbestand:";
"Output Settings"="Uitvoer-instellingen";
"P&roperties"="&Eigenschappen";
"Page size:"="Paginaformaat:";
"Pages from"="Pagina's van";
"Paper"="Papier";
"Paper format"="Papierformaat";
"Paper source:"="Papierinvoer:";
"Parent Directory"="Bovenliggende map";
"Password"="Wachtwoord";
"Password:"="Wachtwoord:";
"Permission Required"="Toestemming verplicht";
"Permission denied"="Toestemming geweigerd";
"Phone: 1.866.518.6791 or +1.403.228.5940"="Telefoon: 1.866.518.6791 of +1.403.228.5940";
"Please try again"="Probeer het opnieuw";
"Please try again later"="Probeer het later opnieuw";
"Points (pt)"="Punten (pt)";
"Portrait"="Staand";
"PostScript Files (*.ps);;All Files (*)"="PostScript-bestanden (*.ps);;Alle bestanden (*)";
"Preferences..."="Voorkeuren...";
"Premium features expired on %1"="Premiumfuncties verlopen op %1";
"Premium features will expire on %1 without an active subscription"="Zonder een actief abonnement verlopen de premiumfuncties op %1";
"Preparing your document. This can take a while..."="Je document voorbereiden. Dit kan even duren...";
"Preview"="Voorbeeld";
"Print all"="Alles afdrukken";
"Print destination"="Afdrukbestemming";
"Print first page first"="Eerst de eerste pagina afdrukken";
"Print in color if available"="In kleur afdrukken als dit beschikbaar is";
"Print in grayscale"="In grijswaarden afdrukken";
"Print last page first"="Eerst de laatste pagina afdrukken";
"Print range"="Afdrukbereik";
"Print selection"="Afdrukselectie";
"Print to File (PDF)"="Afdrukken naar bestand (PDF)";
"Print to File (Postscript)"="Afdrukken naar bestand (Postscript)";
"Print to SMART Notebook"="Afdrukken naar SMART Notebook";
"Print to file:"="Afdrukken naar bestand:";
"Print to printer:"="Afdrukken op printer:";
"Printer"="Printer";
"Printer settings"="Printerinstellingen";
"Product"="Product";
"Product Key"="Productcode";
"Product Key is not valid"="De productcode is niet geldig";
"Product Key:"="Productcode:";
"Product key has expired."="Productsleutel is verlopen.";
"Product:"="Product:";
"Profile"="Profiel";
"Proxy Settings"="Proxy-instellingen";
"Proxy authentication required"="Verificatie op de proxy is vereist";
"Proxy requires authentication"="Verificatie op de proxy is vereist";
"QT_LAYOUT_DIRECTION"="QT_INDELING_RICHTING";
"Quit"="Afsluiten";
"Quit %1"="%1 afsluiten";
"Recent"="Recente";
"Recents"="Recent";
"Remaining signed in will give you access to SMART Notebook's basic features."="Door aangemeld te blijven, heeft u toegang tot de basisfuncties van SMART Notebook.";
"Request Files (%1)"="Verzoekbestanden (%1)";
"Request aborted"="De aanvraag is afgebroken";
"Request denied. See Technical Details below for more information."="Verzoek afgewezen. Klik op Details voor meer informatie.";
"Request type: Activate"="Aanvraagtype: activeren";
"Request type: Renew"="Aanvraagtype: vernieuwen";
"Request type: Repair"="Type verzoek: Repareren";
"Request type: Return"="Aanvraagtype: terug";
"Request:"="Aanvraag:";
"Reset"="Opnieuw";
"Response Files (%1)"="Antwoordbestanden (%1)";
"Restore Defaults"="Standaardwaarden herstellen";
"Result:"="Resultaat:";
"Retrieving your account information..."="Bezig met het ophalen van uw accountinformatie...";
"Retry"="Opnieuw";
"Reverse"="Omkeren";
"Reverse landscape"="Omgekeerd liggend";
"Reverse portrait"="Omgekeerd staand";
"SMART Account"="SMART-account";
"SMART Document Camera Mixed Reality Tools"="SMART Document Camera interrealiteitsprogramma's";
"SMART Learning Suite Online - Notebook access, anywhere"="SMART Learning Suite Online - Notebook toegang, overal";
"SMART Meeting Pro"="SMART Meeting Pro";
"SMART Meeting Pro Personal Edition"="SMART Meeting Pro persoonlijke editie";
"SMART Meeting Pro Premium"="SMART Meeting Pro Premium";
"SMART Meeting Pro connector for Microsoft Lync"="SMART Meeting Pro-connector voor Microsoft Lync";
"SMART Notebook"="SMART Notebook";
"SMART Notebook 3D Tools"="SMART Notebook 3D Tools";
"SMART Notebook <a href='%1'>premium features</a>"="SMART Notebook <a href='%1'>premiumfuncties</a>";
"SMART Notebook Collaborative License"="Licentie voor samenwerking op SMART Notebook";
"SMART Notebook English Vocabulary Example 1"="SMART Notebook English Vocabulary voorbeeld 1";
"SMART Notebook History Example 1"="SMART Notebook History voorbeeld 1";
"SMART Notebook Math Example 1"="SMART Notebook Math voorbeeld 1";
"SMART Notebook Math Example 2"="SMART Notebook Math voorbeeld 2";
"SMART Notebook Math Tools"="SMART Notebook Math Tools";
"SMART Notebook SDK"="SMART Notebook SDK";
"SMART Notebook SE"="SMART Notebook SE";
"SMART Notebook Science Example 1"="SMART Notebook Science voorbeeld 1";
"SMART Response"="SMART Response";
"SMART Sync"="SMART Sync";
"SMART Table Toolkit"="SMART Table-werkset";
"SMART Technologies - Activation Wizard"="SMART Technologies - Wizard Activering";
"SMART Vantage"="SMART Vantage";
"SSL handshake failed"="SSL-handshake mislukt";
"Save"="Opslaan";
"Save All"="Alles opslaan";
"Save As"="Opslaan als";
"Search the SMART Exchange"="Zoeken op de SMART Exchange";
"See this <a href='%1'>Knowledge Base article</a> and the <a href='%2'>Troubleshooting Diagram</a> for details on resolving connectivity issues, especially when you are using a proxy."="Zie dit <a href='%1'>artikel uit de kennisbank</a> en het <a href='%2'>probleemoplossingsdiagram</a> voor meer informatie over het oplossen van verbindingsproblemen, vooral wanneer u gebruikmaakt van een proxy.";
"Select All"="Alles selecteren";
"Select a Directory"="Selecteer een map";
"Select color"="Kleur selecteren";
"Select how you would like to share this file to your SMART Learning Suite Online profile"="Selecteer hoe u dit bestand wilt delen naar uw SMART Learning Suite Online profiel";
"Select the Response File"="Selecteer het antwoordbestand";
"Selection"="Selectie";
"Send to SMART Cloud"="Verzenden naar SMART Cloud";
"Server closed connection unexpectedly"="Server heeft onverwachts de verbinding afgesloten";
"Services"="Services";
"Share"="delen";
"Share Now"="Nu delen";
"Share this file with the Lessons app on a SMART Board"="Deel dit bestand met de Lesson-app op een SMART Board";
"Share this file with the Notebook Player app on a SMART Board"="Deel dit bestand met de Notebook Player app op een SMART Board";
"Share to SMART Board with iQ"="Delen met SMART Board met iQ";
"Share to the Notebook Player app"="Delen met de Notebook Player app";
"Share using a link"="Delen via een koppeling";
"Share with a SMART Board"="Met een SMART Board delen";
"Short side"="Korte zijde";
"Show &hidden files"="Toon &verborgen bestanden";
"Show All"="Alles weergeven";
"Sign In"="Aanmelden";
"Sign In Again"="Opnieuw aanmelden";
"Sign Out"="Afmelden";
"Sign in"="Aanmelden";
"Sign in didn't work"="Aanmelden mislukt";
"Sign in is required for accessing key SMART features."="Aanmelden is vereist om van bepaalde SMART-functies gebruik te kunnen maken.";
"Sign in to or create a SMART account"="Aanmelden of een SMART-account aanmaken";
"Sign in to use this feature"="Aanmelden om deze functie te kunnen gebruiken";
"Sign in to your SMART account to access your SMART subscription benefits, or to use Notebook in a limited mode."="Meld u aan op uw SMART account om te kunnen genieten van uw SMART abonnement voordelen, of om Notebook te gebruiken in een beperkte modus.";
"Sign in with Google"="Aanmelden met Google";
"Sign in with a Google, Office 365 or Microsoft personal account."="Aanmelden met een Google, Office 365 of een persoonlijk Microsoft account.";
"Sign in with a browser"="Aanmelden met een browser";
"Sign up for free"="Gratis registreren";
"Sign up for the latest updates from SMART"="Schrijf u in voor de nieuwste updates van SMART";
"Signed in as:"="Aangemeld als:";
"Skip Sign In"="Aanmelden overslaan";
"Skip sign in for now"="Aanmelden op dit moment overslaan";
"Skipped sign in"="Aanmelden overgeslagen";
"Software enabled"="Software ingeschakeld";
"Some of your license keys have expired. Click here for more info."="Sommige licentiesleutels zijn verlopen. Klik hier voor meer informatie.";
"Some of your license keys will expire in %1 days. Click here for more info."="Sommige licentiecodes zullen over %1 dagen verlopen. Klik hier voor meer informatie.";
"Something went wrong. Want to try again?"="Er is iets fout gegaan. Opnieuw proberen?";
"Sort"="Sorteren";
"Sort by &Date"="Op &datum sorteren";
"Sort by &Name"="Op &naam sorteren";
"Sort by &Size"="Op &grootte sorteren";
"Status"="Status";
"Status:"="Status:";
"Stay Inspired"="Blijf geïnspireerd";
"Subscription: <b>%1</b> day(s) remaining"="Abonnement: nog <b>%1</b> dag(en)";
"Succeeded"="Geslaagd";
"Symbolic Link"="Symbolische koppeling";
"Tabloid (279 x 432 mm)"="Tabloid (279 x 432 mm)";
"Tap the Connect icon %s in the Lessons app to get a 4-character code, and then type that code below."="Tik op het pictogram Verbinden %s in de lessen-app om een 4-cijferige code te ontvangen en typ de code hieronder in.";
"Tap the Connect icon %s in the Notebook Player app to get a 4-character code, and then type that code below."="Tik op het pictogram Verbinden %s in de Notebook Player app om een 4-cijferige code te ontvangen en typ de code hieronder in.";
"Test Connectivity..."="De verbinding testen...";
"That email address is already associated with a SMART account. Try signing up with a different email address."="Dit e-mailadres is al gekoppeld aan een SMART-account. Probeer uw registratie met een ander e-mailadres.";
"That was strange... \n\nWe're not sure what happened, but we can't sign you in right now."="Dat is vreemd... \n\nWij weten niet zeker wat er mis is, maar we kunnen u momenteel niet aanmelden.";
"The activation didn't complete. See below for status information."="De activering is niet voltooid. Zie hieronder voor statusinformatie.";
"The following Product Key is not valid: "="De volgende productcode is niet geldig: ";
"The information copied successfully, and your Internet browser will open."="De informatie is gekopieerd, en de internetbrowser wordt geopend.";
"The installed version of this product requires a newer maintenance license."="Voor de geïnstalleerde versie van dit product is een nieuwere onderhoudslicentie vereist.";
"The link has been copied to the clipboard."="De koppeling is naar het klembord gekopieerd.";
"The number of activations for this Product Key has exceeded the maximum. Please contact our support for assistance."="Het maximale aantal activeringen voor deze productcode is overschreden. Neem contact op met onze ondersteuning.";
"The product key you are using has been canceled. Please contact SMART support for more information."="De productcode die u gebruikt, is geannuleerd. Neem voor meer informatie contact op met de ondersteuning van SMART.";
"The product key you entered is already in the list."="De ingevoerde product key staat al in de lijst.";
"The request file saved successfully. Copy the file to another computer to continue."="Het verzoekbestand is opgeslagen. Kopieer het bestand naar een andere pc om door te gaan.";
"The request succeeded on some of your product keys, but it didn't succeed on others."="Het verzoek is geslaagd op enkele productsleutels maar niet op andere.";
"The sign in took too long and has expired."="De aanmelding duurde te lang en is verlopen.";
"The system is being maintained right now, but it will be available soon. Sorry for the inconvenience."="Het systeem wordt momenteel onderhouden, maar is binnenkort weer beschikbaar. Onze excuses voor het ongemak.";
"The trial period has started."="De proefperiode is begonnen.";
"This key could not be activated. Try the activation again. \n\nIf the problem continues, make note of any error messages and contact SMART Technical Support."="Deze code kan niet worden geactiveerd. Probeer nogmaals te activeren. \n\nAls het probleem aanhoudt, noteer dan de eventuele foutmeldingen en neem contact op met SMART Technische ondersteuning.";
"This key's entitlement record is not configured correctly. Please contact SMART Technical Support."="De rechteninstellingen voor deze code zijn niet juist geconfigureerd. Neem contact op met SMART Technische ondersteuning.";
"To connect to SMART, you need to enter a user name and password for the proxy %s"="Om een verbinding met SMART tot stand te brengen, moet u een gebruikersnaam en wachtwoord voor de proxy %sCollapse invoeren.";
"To page:"="Tot pagina:";
"To successfully activate the product key, all connections must succeed. Green checkmarks indicate successful connections."="Voor het succesvol activeren van de productcode moeten alle verbindingen slagen. Groene vinkjes geven geslaagde verbindingen aan.";
"Too many open files"="Te veel geopende bestanden";
"Trial Extension"="Proefversieverlenging";
"Trial: <b>%1</b> day(s) remaining"="Proefversie: <b>%1</b> dag(en) resterend";
"True"="Waar";
"Try Again"="Opnieuw proberen";
"Try again later or try a manual request now."="Probeer het later nogmaals of probeer het verzoek nu handmatig te verzenden.";
"Try it Online!"="Probeer het Online!";
"Type your user name and password."="Typ uw gebruikersnaam en wachtwoord.";
"Type:"="Type:";
"URL:"="URL:";
"US Common #10 Envelope (105 x 241 mm)"="Envelop #10 (105 x 241 mm)";
"Unable to complete your request."="Kan uw verzoek niet uitvoeren.";
"Unable to copy."="Kopiëren mislukt.";
"Unable to create your file."="Kan het bestand niet maken.";
"Unable to open %1 for writing."="Kan %1 niet openen voor schrijven.";
"Unable to open source file for reading."="Kan het bronbestand niet openen voor lezen.";
"Unable to open your Internet browser. Try to open your browser manually or use a different computer to continue."="Kan geen internetbrowser openen. Probeer of u zelf een browser kunt openen of gebruik een andere pc om door te gaan.";
"Unable to read response from file."="Kan het antwoordbestand niet lezen.";
"Unable to rename %1 to %2."="Kan %1 tot %2. geen nieuwe naam geven.";
"Unable to save your request."="Kan uw verzoek niet opslaan.";
"Unknown"="Onbekend";
"Unknown Location"="Onbekende locatie";
"Unknown authentication method"="Onbekende verificatiemethode";
"Unknown error"="Onbekende fout";
"Unknown error."="Onbekende fout.";
"Unknown protocol specified"="Onbekend protocol opgegeven";
"Upload this document and create a link to share with others."="Upload dit document en maak een link om te delen met anderen.";
"Upload to SMART Cloud"="Uploaden naar SMART Cloud";
"Uploading your file..."="Bestand uploaden...";
"Use Internet Explorer settings"="Instellingen van Internet Verkenner gebruiken";
"Use System settings"="Systeeminstellingen gebruiken";
"Use other proxy:"="Andere proxy gebruiken:";
"User Name:"="Gebruikersnaam:";
"User name:"="Gebruikersnaam:";
"Valid for versions released before %1"="Geldig voor versies die vóór %1 op de markt zijn gebracht.";
"Version %s"="Versie %s";
"Volume activated"="Het deel is geactiveerd";
"We couldn't process that response. The request comes from a different computer or has already been processed."="We konden dat antwoord niet verwerken. De aanvraag komt van een andere computer of werd al verwerkt.";
"We'll remember %s for next time."="We onthouden %s voor de volgende keer.";
"Web:"="Internet:";
"Welcome to %1 software from SMART Technologies."="Welkom bij de %1-software van SMART Technologies.";
"Welcome to SMART Notebook"="Welkom bij SMART Notebook";
"What's This?"="Wat is dit?";
"Width:"="Breedte:";
"Working on it."="Bezig.";
"Working on it.."="Bezig...";
"Working on it..."="Bezig...";
"Wrong content length"="Verkeerde inhoudlengte";
"Yes to &All"="Ja op &alles";
"Yes to &All"="Ja op &alles";
"Yes, I have a numeric response code similar to %1."="Ja, ik heb een numerieke antwoordcode vergelijkbaar met %1.";
"Yes, I have a response file."="Ja, ik heb een antwoordbestand.";
"Yes, I have a response message that starts with %1."="Ja, ik heb een antwoordbericht dat begint met %1.";
"Yes, I have an activation key similar to %1."="Ja, ik heb een activeringssleutel die vergelijkbaar is met %1.";
"You can close this tab and return to SMART Notebook."="U kunt dit tabblad sluiten en naar SMART Notebook terugkeren.";
"You can manage your account and the class ID from the Account menu."="U kunt uw account en de klas-ID via het accountmenu beheren.";
"You can sign in later from the Account menu. Sign in is required for a number of key SMART features."="U kunt zich later aanmelden via het accountmenu. Aanmelden is vereist om van bepaalde SMART-functies gebruik te kunnen maken.";
"You chose not to allow our application to access your account. You're unable to use our application until you accept."="U hebt ervoor gekozen om onze applicatie geen toegang te geven tot uw account. U kunt geen gebruik maken van onze applicatie totdat u dit toestaat.";
"You have %1 days to complete activation."="U hebt %1 dagen om de activatie te voltooien.";
"You have signed out"="U bent nu afgemeld.";
"You haven't yet given SMART permission to access your account information, which is required for signing in. Do you want to try signing in again?"="U hebt SMART nog geen toestemming gegeven voor toegang tot uw accountinformatie. Dit is echter noodzakelijk om u aan te kunnen melden. Wilt u zich opnieuw proberen aan te melden?";
"You may wish to send results to your organization's technical support contact."="U kunt uw resultaten naar de contactpersoon voor technische ondersteuning van uw bedrijf sturen.";
"You need to sign in before you can use this feature."="U dient zich aan te melden voordat u deze functie kunt gebruiken.";
"You're all set!"="Helemaal klaar!";
"You're unable to change these settings because you manually configured a proxy."="U kunt deze instellingen niet wijzigen omdat u een proxy handmatig hebt geconfigureerd.";
"You've skipped the sign in for now. You can sign in later from the Account menu."="U hebt de aanmelding overgeslagen. U kunt zich later aanmelden vanuit het accountmenu.";
"Your SMART Boards"="Uw SMART-boards";
"Your SMART Learning Suite subscription will expire in %d days. Learn how to renew."="Uw SMART Learning Suite abonnement vervalt binnen %d dagen. Hier vindt u hoe u het kunt vernieuwen.";
"Your SMART account"="Uw SMART-account";
"Your browser has opened to a sign in page. You'll be returned here after you've signed in."="Uw webbrowser is op een aanmeldpagina geopend. U komt vanzelf op deze pagina terug nadat u zich hebt aangemeld.";
"Your first trial extension is activated."="Uw eerste verlenging van de proefversie is geactiveerd.";
"Your first trial extension isn't activated."="Uw eerste verlenging van de proefversie is niet geactiveerd.";
"Your second trial extension is activated."="Uw tweede verlenging van de proefversie is geactiveerd.";
"Your second trial extension isn't activated."="Uw tweede verlenging van de proefversie is niet geactiveerd.";
"Your trial period has ended."="Uw proefperiode is verstreken.";
"bottom margin"="marge onderkant";
"left margin"="marge linkerkant";
"locally connected"="lokale verbinding";
"right margin"="marge rechterkant";
"to"="naar";
"top margin"="marge bovenkant";
"unknown"="onbekend";
